﻿/* Class = "NSWindow"; title = "Log Viewer"; ObjectID = "1"; */
"Log Viewer" = "Protokoll-Viewer";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"Text Cell" = "Text Cell";

/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "55"; */
"Delete" = "Delete";

/* Class = "NSToolbarItem"; paletteLabel = "Delete"; ObjectID = "55"; */
"Delete" = "Löschen";

/* Class = "NSToolbarItem"; label = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Export As Text";

/* Class = "NSToolbarItem"; paletteLabel = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Als Text exportieren";

/* Class = "NSToolbarItem"; label = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Reveal in Finder";

/* Class = "NSToolbarItem"; paletteLabel = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Im Finder anzeigen";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "66"; */
"Search" = "Search";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "66"; */
"Search" = "Suchen";

/* Class = "NSTextFieldCell"; title = "Status text"; ObjectID = "79"; */
"Status text" = "Statustext";

/* Class = "NSButtonCell"; title = "Links"; ObjectID = "85"; */
"Links" = "Links";

/* Class = "NSButtonCell"; title = "Images"; ObjectID = "86"; */
"Images" = "Bilder";

/* Class = "NSButtonCell"; title = "Conversation"; ObjectID = "87"; */
"Conversation" = "Conversation";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "108"; */
"Text Cell" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Conversation"; ObjectID = "112"; */
"Conversation" = "Unterhaltung";

/* Class = "NSTabViewItem"; label = "Files & Images"; ObjectID = "114"; */
"Files & Images" = "Dateien & Bilder";

/* Class = "NSTabViewItem"; label = "Links"; ObjectID = "116"; */
"Links" = "Links";

/* Class = "NSTextFieldCell"; title = "No log selected"; ObjectID = "134"; */
"No log selected" = "Kein Protokoll ausgewählt";